{
    "101": {
        "id": "101",
        "name": "101. The Director's Tour, First Floor: Mastaba Tomb of Perneb",
        "gallery": "Gallery 100",
        "transcript": "This limestone structure takes us back to ancient Egypt almost 4500 years ago. It is the tomb of a high official named Perneb, and comes from an ancient cemetery called Saqqara. As you enter the tomb, look for a large doorway that is flanked by two depictions of Perneb. As you walk through this doorway you enter the tomb chapel just as Perneb’s relatives must have done. The actual burial was underground and not accessible after the funeral. But this above-ground structure is where relatives and priests would have come to say prayers for the deceased and to make offerings. This was in order to supply Perneb with the provisions that he was thought to need in the afterlife. Take a look at the dense decoration. Cattle are being slaughtered and offering bearers bring all kinds of foodstuffs. These images were thought to magically come alive and to thus provide the deceased with everlasting provisions. The Egyptians believed that life continued after death and much great art and architecture was produced that reflects this belief. Perneb’s tomb is a gateway to the Egyptian art collection at The Met, which is one of the most comprehensive outside of Egypt. Perneb’s tomb was excavated by the Egyptian Antiquities Service. It was purchased by The Metropolitan Museum from the Egyptian government in 1913. The Met then worked to move it from Egypt to New York, where it’s been displayed in these galleries since 1916. The next stop on the tour is the display of ancient models from the Tomb of Meketre. To find them, exit Perneb’s monument and turn left. Then continue through the Egyptian galleries and look for a carpeted room on your right.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/543937/1082904/main-image"
    },
    "3215": {
        "id": "3215",
        "name": "3215. Ivory Comb and Ceremonial Palette",
        "gallery": "Gallery 101",
        "transcript": "NARRATOR: At the top of this case, in the center, is a small ivory object. This is one of the most important pieces to have survived from the end of the Predynastic period. It’s the top of a decorative hair comb, but the teeth are mostly broken off. On both sides are rows of animals—here, on this side, we see, in the top row, elephants standing on serpents. Below are storks, and a single giraffe. Look carefully at the row of lions below: the one on the left is being attacked by a domesticated dog. This implies the presence of man—the tamer and hunter. All of the wild animals are carved as if in an orderly procession. This is what the Egyptians thought their role was: to bring order into the world. For another object with a similar theme, look in the lower left of this case for a small flat carving in greenish-grey slate. It depicts a large, coiled snake carved in its center. The snake is a symbol of the forces of chaos. Look closely: just above the snake is a small rectangle with demarcations. It represents an area of cultivated farmland. Above the land perches the royal falcon, representing the pharaoh. Günter Dreyer is Director of the German Institute of Archaeology in Cairo. Günter Dreyer. GÜNTER DREYER: I think this one of the earliest Egyptian monuments with a royal name. It illustrates the main role of the Egyptian king, to control chaos. NARRATOR: Indeed, the pharaoh was believed to be divine. It was only through his intervention with the gods that nature was tamed, and humans living under his domain continued to thrive. It’s a theme you’ll see again and again as you explore these galleries—from the earliest objects, like these, through three thousand years of ancient Egyptian art. If you’d like to hear about another work in this case—an ivory knife handle—press the green play button now.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/544067/1216902/main-image"
    },
    "3235": {
        "id": "3235",
        "name": "3235. Relief Depicting Personified Estates from the Tomb of Akhtihotep",
        "gallery": "Gallery 103",
        "transcript": "These relief blocks, forming a corner, come from the tomb of the high official and priest named Akhtihotep. Its interior rooms were lined with fine limestone panels, and decorated with reliefs like the ones you see here. Both of the figures represent Akhtihotep, but in different garments. On the right he wears a simple kilt; on the left he donned a leopard skin over the kilt. Leopard skins were a garment typically worn by priests in ancient Egypt. These two images are also good examples of Egyptian conventions for depicting human figures in two-dimensional art. Akhtihotep’s head is shown in profile, but his eye looks straight out. His shoulders are full-view, but the nipple, buttocks, legs, and feet are in profile. His stomach is also shown in profile, but the navel was depicted full-view and placed near the front contour of the stomach. The combination of these characteristics is not anatomically possible. But it allowed the artist to show every part of a person from the most characteristic angle. The figures emerge abruptly from the background of this relief and there is not much interior modeling. For example, the musculature is indicated with great precision along the outlines of the figures but only individually rounded in a few places on the surface. The rather high raised relief is typical of late Third or early Fourth Dynasty art.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/561157/1221566/main-image"
    },
    "3255": {
        "id": "3255",
        "name": "3255. Nikauhor Chapel Wall",
        "gallery": "Gallery 103",
        "transcript": "This wall comes from a tomb belonging to a man named Nikauhor, and his wife, Sekhemhathor. Nikauhor was a simple priest in the time of Userkaf, first king of Dynasty Five, in about 2450 BC. On either side of the wall, you’ll see a recessed niche flanked by figures. These niches are known as false doors, and mark the area where offerings were placed and prayers were said in memory of the deceased. Nikauhor’s niche is on the left, and Sekhemhathor’s is on the right. Look at the innermost recess of one of the false doors. Each is painted red with black stippling in imitation of granite, a costly stone that was probably beyond the owner’s means. Now step back and you’ll notice that the best sculptor was employed to carve the large images of Nikauhor that flank his false door at the left. This is Fifth Dynasty relief at its finest. Look at the area between the false doors, where busy scenes depict festivities and bringing of offerings. In the lowest row, or register, men butcher cattle. In the register above, offering bearers carry jars of liquid, and trays laden with fruit and meat. In the top register, musicians play flutes and a harp. At the left of this register, two men play senet, a popular game played on a sort of checkerboard. There are indications that the playing of senet was regarded as a symbolic voyage through the underworld, and its representation in a tomb may have helped the deceased on his own voyage to the next world. Interestingly, the wall in this area shows evidence of recarving. Look at the player on the left. Crossing his body, you’ll see the ghostly white traces of a chair leg. And across his companion, you can just make out the traces of the feet and calves of a larger seated figure: all that is left of an earlier image. These relief blocks were among the Museum’s early purchases from the Egyptian government and have been in the Egyptian Department since 1908.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/543914/1228761/main-image"
    },
    "3277": {
        "id": "3277",
        "name": "3277. King Sahure and a Nome God, Part 1",
        "gallery": "Gallery 136",
        "transcript": "Although the statue on this pedestal is only half life-size, it’s an imposing representation of a divine ruler. It was carved from very hard stone during Egypt’s Old Kingdom when the pharaoh’s might was at its peak. King Sahure, the larger of these two figures, is seated on his throne as he would have been when giving judgment, hearing reports, and directing the governance of the country. His hand is closed into a fist; his arm muscles powerfully tensed. For purposes of governance, Egypt was divided in provinces, or nomes. Look at the symbols above the smaller figure’s head. These identify him as the god of the Coptos nome in southern Egypt. He’s reaching out, offering the symbol for life—the ankh—to King Sahure. You may have initially recognized the king as pharaoh by the starched headcloth that he wears. On the front and running along the top of his royal headcloth is the protective cobra, the so-called uraeus. This statue also incorporates other very typical visual cues that you can find again and again as you explore the ancient Egyptian galleries. One is the importance of different styles of beards. To hear about them, press play.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/543882/1624707/main-image"
    },
    "3285": {
        "id": "3285",
        "name": "3285. Statue of Mentuhotep II",
        "gallery": "Gallery 104",
        "transcript": "This statue represents Nebhepetre Mentuhotep II, a pharaoh who was already deified during his lifetime and later was revered as one of the founder kings of Egypt. After the political turmoils of the First Intermediate Period, Nebhepetre re-unified Upper and Lower Egypt around 2040 BC. This made him the first ruler of the Middle Kingdom, a period of great prosperity and impressive artistic achievements that was to last for more than three hundred years. The statue is not just a representation of the king. It is a symbol of regeneration. At first sight, it looks extremely archaic with its pole-like shape, and closely joined thick legs, and enormous feet. This archaism is intentional—we know from other works of the time that sculptors were perfectly able to create statues of exquisite realism. In this statue, Mentuhotep wears a garment that closely resembles the short mantle worn by kings at their traditional renewal festival—the Heb Sed—which was ideally celebrated after thirty years of rule. Another symbol of regeneration is found in the gesture of the king’s arms. They are crossed over the chest as in images of Osiris, god of death and revival. You can see that each of the king’s clenched hands is pierced. They once held the crook and flail scepters of the Egyptian pharaoh and of Osiris. Two rows of statues like this one lined the approach to the king’s terraced funeral temple at Deir el-Bahri in western Thebes. The base of each statue was buried in the ground, so that its rough surface was not visible. Archaeological evidence has shown that the original plan was to have a sycamore or a tamarisk tree grow behind each statue. The trees further emphasizing life and renewal. Unfortunately, the few trees actually planted soon died in the arid desert.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/544008/1298659/main-image"
    },
    "3295": {
        "id": "3295",
        "name": "3295. Funerary Boat being Rowed",
        "gallery": "Gallery 105",
        "transcript": "In addition to carving scenes in reliefs on the walls of important tombs, Egyptians of the late Old Kingdom and early Middle Kingdom began to leave groups of miniature sculptures, or models, with the deceased. Such groups usually included one or more boats. The models in this gallery, all from the tomb of Meketre at Thebes, are by far the most artistic of any ever found. The two green-hulled boats you see here imitate ancient funerary boats, made from papyrus stalks, with two rudders for steering. It’s possible that these boats carry Meketre on the ritual voyage to Abydos, a city sacred to the god Osiris, lord of the afterworld. Or he could be on his way to the next world. The makers of these funerary objects often left deliberately vague the distinction between this world and the next. Look at the boat on the right. That’s Meketre seated under the canopy. But here, it’s a statue of Meketre who’s depicted, not the living man. A group of priests huddle in front of him, performing a ritual called the \"Opening of the Mouth,\" allowing his spirit, residing in the statue, to speak and breathe. Meketre would have had a variety of needs in the afterlife, and the other boats in this case provided for some of them. To the right, there’s a kitchen boat, where servants bake bread. In the boat at the far right, you can see Meketre relaxing as he listens to a singer and harper. At the far left of the case is a sporting boat designed for spearing fish and netting wildfowl in the marshes. An enormous fish lying on the deck has the point of a harpoon still fixed in its side. All of the models in this room were found in 1920 by Herbert E. Winlock, leader of the Museum’s Egyptian Expedition. When the finds from the tomb were divided, half of the models went to the Egyptian Museum in Cairo, and half came to New York. To hear what Winlock wrote about the discovery, press the green play button.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/544211/1475247/main-image"
    },
    "1123": {
        "id": "1123",
        "name": "1123. Pectoral of Sithathoryunet",
        "gallery": "Gallery 111",
        "transcript": "[Music in] This magnificent, beaded necklace has a small pectoral, or pendant, that hung over the chest. The gold pectoral features 374 colorful semiprecious stones. They form an intricate design, with a symbolic message. The falcon on either side represents the sky god, Horus. Each of these birds has a disc over his head, representing the sun. A royal cobra coils around each disk. From each cobra hangs a cross-shaped symbol with a loop at the top. This sign, called the ankh, stood for life. Between the falcons kneels a small, blue man. This is Heh, god of eternity. A symbol shaped like a tadpole hangs from Heh’s arm. This stands for the number one hundred thousand. Heh holds two palm ribs arching over his head. They stand for the word “years.” Together, these images express a wish for the sun god to grant life to King Senwosret the Second, who should reign for one hundred thousand years—in other words, forever. Senwosret actually ruled for about nine years during the nineteenth century BC. This necklace and pectoral probably belonged to a member of the royal family, Princess Sithathoryunet. You can see more of her jewelry in the low case to the right. [Music out]",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/544232/1151819/main-image"
    },
    "3355": {
        "id": "3355",
        "name": "3355. Hippopotamus",
        "gallery": "Gallery 136",
        "transcript": "I’m Catherine Roehrig. I’m a curator here at The Metropolitan Museum of Art, in the Department of Egyptian Art, and I’d like to tell you about this little figure, which, at first appearance, seems to be a very ‘cute’ little piece. But to an ancient Egyptian, the hippopotamus is a very dangerous animal. When they feel threatened, they will attack, and if you look into his face, you will see his eyes are not happy; he’s a very dangerous-looking little creature. For the Egyptians, their entire view of the world is that it is split into chaos and order. In this particular case, we have a little hippo who has been put in a tomb and in order to keep the person safe from the aggressive side of the hippo, three of his legs were broken off so he couldn’t actually attack you. The front left leg, the one that’s stepping forward, is original; but you can see all the others are a slightly different color and that’s because they’ve been restored, and we want you to be able to see that they’ve been restored. On the other hand, he has been decorated with lilies, and to the Egyptian, the lotus or the lily was a very powerful symbol of rejuvenation because, of course, it opens in the sun, it closes at night, it opens in the daytime again. And so, because also, the color blue, the color of water, is a rejuvenating thing, the animal has both this very benign side as a symbol of rejuvenation, but you’ve got to make sure he’s not going to hurt you, so you break off his legs.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/544227/1216904/main-image"
    },
    "3276": {
        "id": "3276",
        "name": "3276. Seated Statue of Hatshepsut",
        "gallery": "Gallery 115",
        "transcript": "NARRATOR: As a pharaoh, Hatshepsut is wearing a man’s garment: a short, pleated kilt. Her bare torso seems at once taut, as the pharaoh was typically depicted, and soft, like a woman’s. Dorothea Arnold is Lila Acheson Wallace Chairman of the Department of Egyptian Art. DOROTHEA ARNOLD: This is, of course, one of the most important pieces of art of the time of Hatshepsut, and perhaps in ancient Egypt overall. It’s not complete; it shows its history, by having breaks and cracks. But it’s quite a unique piece. The artist has been immensely successful, in showing her in this way as the official pharaoh, but at the same time, as a woman. She has the figure of a dancer, see the long legs, immensely long, slender legs. She has this kind of cat-like face, which is clearly female. The artist, in a way, creates a new being, that is both male and female. And makes it look, to us, natural and beautiful. This is really... I don’t know of any parallel in the whole history of art, where this has been done so successfully. NARRATOR: The figure itself was highly polished—with paint only on the head cloth and kilt. The image was housed in a shrine. As the doors of the shrine were opened at sunrise, the morning sun’s reflection on the crystalline surface would appear to make Hatshepsut’s radiant spirit—or ka—come alive to receive its offerings.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/544450/2105723/main-image"
    },
    "3390": {
        "id": "3390",
        "name": "3390. Funerary mask of Hatnefer",
        "gallery": "Gallery 116",
        "transcript": "Most of the objects in this case come from a single tomb. It belonged to a couple named Ramose and Hatnefer. They received this rich burial equipment from their son Senenmut, one of the most important officials who served the pharaoh Hatshepsut. There was a great disparity between the burials of Senenmut’s father, Ramose and his mother, Hatnefer. Ramose’s coffin was very simple and his body was wrapped in linen and a reused shirt. In contrast, Hatnefer’s mummy was covered with the gilded mask you see here. Its eyes were carved of alabaster and obsidian set in ebony sockets. The fine green heart scarab, with the gold setting and exquisite chain, was placed on her chest and the rings were on her fingers. Her mummy was also wrapped in a shroud inscribed with texts from the Book of the Dead. From all this, archaeologists have concluded that Ramose died sometime before his wife, when the family was quite poor. When Hatnefer died, Senenmut was able to fit out her mummy in style and reburied his father in her tomb. One of the most amazing things preserved from this burial is the basket in the left corner of the case. Look inside it. You’ll see loaves of bread, dates, and raisins that have been there for almost thirty-five hundred years! The large pottery jar nearby contains wine and has never been opened. The alabaster vessel behind it contains some type of ointment, which still remains in a semi-liquid state. A sample of this amber-colored liquid is in the small vial next to the jar. Now walk around to the other side of the case where you’ll see enough linen to outfit an entire family. These pristine sheets were found neatly folded in the whitewashed chests. Note the differences in quality, from very coarse to extremely fine. The two folded sheets at the left are of the sheerest fabric, with more than one hundred threads per inch. They are about sixteen feet long and forty inches wide and each weighs no more than a quarter of a pound. Picking up one of these is like holding a cloud in your hands.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/545147/1086200/main-image"
    },
    "3400": {
        "id": "3400",
        "name": "3400. Jewelry of Three Wives of Thutmose III",
        "gallery": "Gallery 118",
        "transcript": "The jewelry in this gallery was found in one of the most romantically situated tombs in Egypt. It was cut into the floor of a small canyon, hidden in the cliffs of a huge system of dry riverbeds that drain the high desert south of the Valley of the Kings. Here, in almost total seclusion, three minor wives of the great eighteenth-dynasty pharaoh, Thutmose III, were buried. The women had foreign names. They probably came from western Asia, to bolster political ties between Egypt and some of the local rulers in what is now Syria. The three mummies were fitted out with the golden sandals you see here. Look at them closely. The sheet gold has been incised to imitate leatherwork, mimicking the sandals worn in life. The mummies’ toes and fingers were covered by the finely incised gold stalls. Even the cuticles around the finger and toenails are indicated. Gold was believed to be the skin of the gods. In burials, it guaranteed eternal life to the deceased.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/547647/1873517/main-image"
    },
    "3415": {
        "id": "3415",
        "name": "3415. Arm Panel from a Throne of Thutmose IV",
        "gallery": "Gallery 119",
        "transcript": "On one side of this cedar panel, Thutmose IV appears as a rampant sphinx, treading the enemies of Egypt underfoot. Above the pharaoh hovers the Horus falcon, shielding him with its wings. Near the sphinx’s hind legs, there’s an animated ankh, the hieroglyph for life. It holds up a fan, offering the king the \"breath of life.\" On the other side of the panel, the king sits enthroned and wears the red crown of Lower Egypt. Behind him is the god Thoth. According to the inscription, the god says, \"I bring you millions of years, life, well-being, and the attainment of eternity.\" In front of the king stands the lion-headed goddess Weret-hekau, who is associated with the royal crown. The panel was once covered with gold leaf. It formed the left arm piece of a throne made for a major celebration, possibly the king's coronation. The arm panel from the throne’s right side is in the Museum of Fine Arts in Boston. These two panels were found in the king’s tomb, along with the vessels and amulets of blue faience on view in the case to your left. Theodore M. Davis, an American businessman from Providence, Rhode Island, discovered the tomb of Thutmose IV in the Valley of the Kings in 1903. Davis funded excavations in the valley between 1903 and 1912, and his team was very successful. They discovered a number of important royal tombs, although all had been robbed in antiquity. They also found a small tomb containing the almost undisturbed burials of Yuya and Tuya, who were probably the great-grandparents of Tutankhamun. A few pieces from this tomb are on display across the gallery. Davis left the Valley in 1912, declaring that there was nothing more to be found. But a decade later, in 1922, Howard Carter discovered the tomb of Tutankhamun himself.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/544826/1906708/main-image"
    },
    "3420": {
        "id": "3420",
        "name": "3420. Dog and Gazelle",
        "gallery": "Gallery 119",
        "transcript": "This dog strains every muscle, leaping forward in an incredibly dynamic pose. Behind its forelegs, isa lever. If this is pushed up and down, the dog opens and closes its mouth as if barking. The Egyptians kept dogs for many of the same reasons that we do—for hunting, as watchdogs or status symbols, even as pets. Often, they gave dogs names like Blacky, Son-of-the-Moon, and even Good-for-Nothing. But dogs could also have a deeper symbolic meaning. This little carving was probably considered a magical object. In Egyptian art, leaping dogs often join the pharaoh in a battle against chaotic forces. This masterful sculpture could help the pharaoh continue to uphold universal order, even in the afterlife. Behind the dog, there’s an elegant gazelle. Her smooth lustrous body is carved from a single piece of ivory. Around the hooves, images of desert plants are incised into the wood and filled with blue pigment. The animal’s horns are missing. Gazelles lived under extremely harsh conditions in the arid desert at the edge of the Nile valley, so Egyptians venerated them for their powers of strength and renewal. In fact, gazelles were so honored that they were sometimes preserved for eternity. Elsewhere in the Egyptian galleries, you’ll find the dried body of a real gazelle that was buried with the mummy of a lady.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/544519/1178482/main-image"
    },
    "3460": {
        "id": "3460",
        "name": "3460. Head of Tutankhamun",
        "gallery": "Gallery 121",
        "transcript": "We know him as TutankhAMUN. But when Egypt’s most famous child king came to the throne, he was called TutankhATEN. His father may have been the pharaoh Akhenaten, the founder of a new religion with the light of the sun disk, the Aten, as its sole deity. By changing his name from TutankhATEN to TutankhAMUN, the young king reestablished the importance of the god Amun. This signaled a return to the polytheism of former times. In a way this charming sculpture implies all of those momentous changes. It is a coronation group. Look at the hand on top of Tutankhamun’s crown. It belongs to Amun, whose touch sanctifies the king. Originally, the group probably stood in Karnak temple, the center of Amun’s worship. It is an especially fine portrait. Tutankhamun’s plump cheeks and sweet mouth are fresh and innocent. His crown is rendered in exceptional detail: look at the ribbons or streamers that descend from the nape of the king’s neck. The sculpture is made of a very dense limestone similar to marble. Touches of black and red pigment suggest that the piece was once fully painted.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/544690/1151837/main-image"
    },
    "3585": {
        "id": "3585",
        "name": "3585. Haremhab as a Scribe",
        "gallery": "Gallery 121",
        "transcript": "During the reign of the young King Tutankhamun, the man you see here was a formidable power behind the throne. His name was Haremhab. After the death of King Aya, Tutankhamun’s successor, Haremhab himself became king of Egypt. This statue was created before he ascended the throne, at a time when he was army commander-in-chief and an administrator. Here, however, we do not see him in military garb. He sits on the ground, with his legs crossed in the pose of a scribe. His left hand holds the rolled end of a papyrus that is spread over his lap, while his right hand—now missing—was poised as if ready to write. The scribal badge of office—an ink pot—hangs over his shoulder, and a real ink pot lies on his left knee. Such scribal statues were first created during the Pyramid Age for princes of the royal house, and they remained reserved for high officials. Clearly, literacy meant power in ancient Egypt. Most earlier scribal statues sit upright, and their gaze goes into the far distance. Haremhab’s head is bent slightly forward, and his eyes look down as if in contemplation. In this posture, the work follows a number of famous scribal images from the reign of Akhenaten’s father Amenhotep III. In this statue, Haremhab’s artists strove to recreate the pre-Amarna image of a wise man. There is an invocation to the god Ptah inscribed on the statue’s base, while a hymn to Thoth, the god of writing, is carved on the papyrus. On Haremhab’s right arm is the figure of the god Amun. This may be a tattoo. In any case, it’s a sure sign of Haremhab’s loyalty to the old gods. The statue of Haremhab as a scribe is one of the great masterpieces of what art historians call the post-Amarn period. If you’d like to hear more about this time, press the green play button now.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/544692/1212612/main-image"
    },
    "3500": {
        "id": "3500",
        "name": "3500. Nauny's Funerary Papyri",
        "gallery": "Gallery 126",
        "transcript": "Early in the history of Egypt, beliefs about the afterlife were incorporated into a literary genre of spells and descriptive texts. These texts were used in burials in a number of different ways throughout the ages. Beginning in the eighteenth century BC, they were written on papyrus scrolls like those you see here. These two come from the tomb of Nauny, a short, plump woman who died in her early seventies during the early twenty-first dynasty. In typical burials of this time, one papyrus was deposited directly on the mummy. In this case, it was the shorter scroll on the bottom. It contains texts from a corpus the ancient Egyptians called the \"Book of the One Who Is in the Netherworld.\" You can see the Egyptian title written at the right end of the papyrus. The beings depicted are various forms of the sun god during his nightly journey through the netherworld, alternating with images of Nauny’s white mummy. Nauny’s longer papyrus is also a typical part of a twenty-first-dynasty burial. It was found inside a wood figure of the god Osiris. Its texts are taken from the \"Book of Coming Forth by Day\" which we commonly call the \"Book of the Dead.\" And they’re meant to help Nauny through the final judgment that every Egyptian had to undergo after death. Its illustrations are especially fine. Reading from right to left, we see Nauny reciting her innocence before the gods of the judgment hall. In the center, between the texts, we see her judgment, symbolized by a weighing of her heart against a figure of Maat, goddess of justice and right order. Having passed this, she is able to enjoy renewed daily life as a spirit—worshipping the rising sun, enjoying working the fields, and ferrying in a boat to the west at sunset. The left end shows Nauny in the netherworld at night in the presence of Osiris, ruler of the netherworld, and the god of rebirth and resurrection.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/548344/1178308/main-image"
    },
    "103": {
        "id": "103",
        "name": "103. Met Fifth Avenue Highlights Tour, First Floor",
        "gallery": "Gallery 131",
        "transcript": "We’ve reached a favorite spot of museum visitors: the Temple of Dendur. The front of the temple is dominated by two columns with floral capitals. This emphasizes an ancient Egyptian idea: a temple represents the world with plants growing from the fertile earth (the temple floor) towards the sky (the temple roof). The walls of the temple and the gate are decorated with reliefs showing the Pharaoh making offerings to deities. The Dendur temple belongs to a late phase of ancient Egyptian architecture. The pharaoh here is actually the Roman Emperor Augustus, because at that time—roughly 2000 years ago—Egypt had become part of the Roman Empire. In its function and appearance, the temple is, however, fully Egyptian. Unlike religious buildings of modern times, the ancient Egyptian temples were not built as meeting places for people to pray. Instead, they were thought to be the houses of the gods where rituals were performed every day, ideally by the king. In practice, priests served as his substitutes. If you look inside the temple you will see that we placed a statue of a priestess to represent this. In ancient times, statues of the main deities would have been kept inside shrines in the back rooms. But during festivals, ordinary people could encounter the deities when their statues were carried outside onto the terrace overlooking the Nile. This comparatively small but impressive temple once stood at the bank of the Nile River in Nubia, a region in the very south of Egypt, at a place called Dendur. When the High Dam at Aswan was built in the 1960s, a gigantic artificial lake was expected to flood a large number of ancient monuments. The United States helped to save them from being submerged forever. And Egypt presented this temple—one of the rescued monuments—as a thank-you gift to the American people. This Museum wing was purposefully built to house the ancient building—so we can experience a real Egyptian temple here in New York.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/547802/1223802/main-image"
    },
    "3274": {
        "id": "3274",
        "name": "3274. Statue of the Goddess Sakhmet",
        "gallery": "Gallery 135",
        "transcript": "Let us introduce you to the goddess Sakhmet. She has the head of a lioness atop a woman’s body. Around her feline head, and forming a visual juncture to the human body, is a wig. She also wears jewelry: a large, beaded collar, as well as anklets and bracelets. Above her head is a large sun disc, representing Sakhmet’s association with the Sun God, who was her father. Sakhmet was a particularly ferocious goddess; a bringer of violence, illness, and war. But in her outstretched fist, on her lap, she’s clutching an ankh, the symbol for life. Like many Egyptian deities, Sakhmet embodied a duality. While she had the power to bring illness and destruction, she also could offer health and restoration. In fact, Egyptian physicians saw the treatment of illness in part as a way to appease Sakhmet—and for that reason, physicians were usually priests of the goddess. One pharaoh—Amenhotep the Third—commissioned over six hundred statues of Sakhmet for his mortuary temple. One theory of why he did this was in response to a series of epidemics that ravaged the Near East during his reign—either to ward them off, or to give thanks for being delivered from them.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/544484/1158046/main-image"
    },
    "3575": {
        "id": "3575",
        "name": "3575. Mummy of Artemidora",
        "gallery": "Gallery 138",
        "transcript": "NARRATOR: The massive body of this woman’s mummy covering is fairly plain, but the mask depicting her face and upper torso are lavishly decorated. Notice her elaborate hairstyle. The rows of tight curls above her forehead mimic the style of fashionable Roman women at the end of the first century AD, the time in which she lived. But the long corkscrew locks hanging down are typically Egyptian—a style harkening back nearly two thousand years. If you look behind her head, at the vertical section, you will see a pantheon of Egyptian gods. There’s also a particularly beautiful bright blue scarab beetle, symbol of rebirth. Now, move towards her feet, and look at the bottom of the foot-case. Marsha Hill, a curator in the Egyptian Art Department, is intrigued by the jackal-headed figure we see there. He is Anubis, god of embalming. Marsha Hill. MARSHA HILL: This isn’t the Egyptian Anubis we know very well, but it is Anubis as you know him in the Greco-Roman period. He’s become a very important figure, kind of a new personality. He’s taken on elements from the Greek Hermes, who is a god who sees people from life into death, kind of an escort. And here he’s carrying the moon as a symbol of waxing and waning, which is another emblem, or idea, that’s assimilated with death and rebirth. NARRATOR: Above him is a Greek inscription. It says, “Artemidora, daughter of Harpokras, died untimely, aged twenty-seven. Farewell.” If you’d like to know why this and other inscriptions in this room are in Greek, press the green play button.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/547696/1178609/main-image"
    },
    "1000": {
        "id": "1000",
        "name": "1000. Marble Female Figure",
        "gallery": "Gallery 150",
        "transcript": "As early as the Stone Age, artists in the Greek islands were already striving to represent the human form in marble. In this figure, the abundant flesh and swelling lines suggest nourishment, expansiveness, and fertility. This is a creature of structure as well as flesh. She is perfectly symmetrical from the front view and from the back. Incised lines articulate the parts of her body, including joints at the hip and the knee. The material is white marble, a crystaline limestone native to many parts of the Greek world. The Cycladic Islands, where this figure was made, was particularly rich in first-rate marble. Greek sculptors worked in this material for millennia, as you will see as you move through these galleries. Notice how beautifully the marble takes shadow into its recesses and reflects light with the crystals on its surface. Nature supplied the Stone Age carver who made this figure with both marble and the tools to work it. He shaped the stone with pumice, sand, and obsidian tools, just like the blades you see behind the figure in this same case. Obsidian is a hard volcanic glass also native to the Cyclades. After the figure was carved, she was painted with bright, colored details. So little is known about the culture of the Cyclades in prehistoric times that it is impossible to say with any certainty who this woman is or what the Stone Age people who first saw her thought of her. If you walk around to look at her back, you'll see how the forms of her legs line up in a flat plane from her buttocks to her feet. Though she is displayed standing, it is possible that she was conceived as a seated figure.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/255417/543318/main-image"
    },
    "1034": {
        "id": "1034",
        "name": "1034. Fragments of a marble statue of the Diadoumenos (youth tying a fillet around his head)",
        "gallery": "Gallery 153",
        "transcript": "This statue is called the Diadoumenos, which means \"the man who is tying or binding.\" He ties a fillet, or ribbon, around his head—a sign of victory in athletic games. The young man’s hair is tousled and sticks to his neck, sweaty from running or wrestling. But his face is serious and thoughtful, and his lips are closed. This statue is a Roman work, one of over forty known versions of the same composition. All are ancient replicas of the same lost statue—a bronze created in the fifth century BC by the Greek sculptor Polykleitos from Sikyon. The original probably stood in a sanctuary such as Olympia or Delphi, where games were held every four years. Polykleitos was one of the most celebrated sculptors of the ancient world and author of the Kanon, which means “rule.” This text—now lost—was the most renowned ancient treatise on art. Polykleitos’s male figures are shown in poses of arrested movement that achieved perfect balance between weight-bearing and relaxed limbs. This compositional scheme is called chiasmus or contrapposto. It became a standard formula in Greek and Roman, as well as later Western European art.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/251838/540354/main-image"
    },
    "1037": {
        "id": "1037",
        "name": "1037. Marble statue of a wounded warrior",
        "gallery": "Gallery 153",
        "transcript": "This figure is mostly nude, but he wears a warrior’s helmet. On his left arm—just below the elbow—you see the band that held his shield. Look closely under his right armpit, and you will see a wound there, probably not a fatal wound, but a drain on his strength. The warrior plants his feet on sloping ground and leans back in a very unstable pose. He probably held a spear in his raised hand. It may have helped to balance him. This peculiar pose must belong to some specific hero, and scholars have debated as to who this could be. The sloping terrain is one clue. When the Greek heroes sailed to fight the Trojans, they received a prophecy that the first man to descend from the ship on Trojan soil would also be the first to die. Perhaps this is a statue of Protesilaos, the Greek who fulfilled the prophecy. The Trojan, who will kill him, may already be approaching from below. Protesilaos may be looking down to see him. In keeping with the heroic mentality, he understands the need to die and knows his death will bring him glory.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/251929/538341/main-image"
    },
    "1085": {
        "id": "1085",
        "name": "1085. Marble column from the Temple of Artemis at Sardis",
        "gallery": "Gallery 160",
        "transcript": "Before you is part of a marble column that originally stood over fifty-six feet high! That’s almost five times the size of what you see here. Originally, it was part of a vast temple dedicated in the late fourth century BC to Artemis, the Greek goddess of hunting and childbirth. This column has been reconstructed from fragments of one or more columns. They were unearthed in the early twentieth century during the American excavations at Sardis. Sardis was the ancient capital of Lydia, located in what is today western Turkey. The Sardis column is a particularly fine example of a Greek Ionic column from Asia Minor. Notice the spiral forms at the top of the column, that are known as volutes. Delicate palmettes and rosettes with leafy fronds decorate the space between them. If you walk around the base, you’ll be able to appreciate its immense width, and see how the sculptor embellished it with an exquisitely carved pattern. Sardis was one of the cities in southwestern Asia Minor, where Greek elements of art and architecture were continually interwoven with local tradition. The volutes on this column and the enormity of the temple in which it stood are typical of Greek architecture in this part of the world.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/252453/538722/main-image"
    },
    "1283": {
        "id": "1283",
        "name": "1283. Marble statue of a youthful Hercules",
        "gallery": "Gallery 162",
        "transcript": "This colossal statue represents Hercules, the superman of antiquity, famous for his extraordinary strength. The Greeks called him Herakles and considered him to be a hero—that is, half god and half mortal—but the Romans called him a god. You can always recognize Hercules by his attributes—a massive club and the skin of the Nemean lion that he slew as one of his twelve, near-impossible labors. Here, he also holds the golden apples of immortality. As his twelfth and final deed, he retrieved them from the garden of the Hesperides, in the far western corner of the world. This statue, and the other impressively large statue of Hercules behind you and across the courtyard, were designed as a pair. They probably once decorated a large Roman bath. In the drawing on the label before you, you’ll see that much of the statue was restored in the early seventeenth century when it was the custom and taste to do so. However, the posture and attributes of this statue and the one behind you are essentially correct—based on long-established statue types, originating in the fourth century BC.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/247000/541707/main-image"
    },
    "851": {
        "id": "851",
        "name": "851. Kids: Choir Screen from the Cathedral of Valladolid",
        "gallery": "Gallery 305",
        "transcript": "[Choir singing] Feel free to sing along if you like! A church choir once sang behind this gigantic screen. If you tilt your head back, you’ll see large, pointed ornaments at the top of the screen. You may even want to take a few steps back to get a better look, but remember to look behind you first! Now try something—hold out your finger and follow one of the bars all the way up to the top. Do you see the beautiful shapes they make? You might be able to make out the gold that covers the metal in places. Now, go right up to the iron bars. The Spanish word for this kind of screen is reja. The ironworkers who made them were called rejeros. Imagine how they used hammers and chisels to create these slender shapes and decorate them with leaves. Walk back now to the label for this work and the photograph there. This shows the metal screen in its original home—inside a majestic church in Spain called the Cathedral of Valladolid. This reja stood in the middle of the church at the entrance to the choir—the enclosed area where the singers gathered for church services.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/201926/407344/main-image"
    },
    "114": {
        "id": "114",
        "name": "114. The Director's Tour, First Floor: Queen Mother Pendant Mask: Iyoba",
        "gallery": "Gallery 103",
        "transcript": "This finely carved ivory mask comes from the kingdom of Benin, in present-day Nigeria. It is the idealized female face of a specific individual. We’ve seen other portraits of women today, in the Lehman Wing, and this representation has some parallels and many differences. We’re looking at a portrait of Idia, the mother of King Esigie, who commissioned it in the early 1500s. King Esigie faced many challenges in his reign, and Idia was his most trusted advisor. He honored her by establishing the title of Queen Mother, empowered her equally with other senior male chiefs, and immortalized her through a series of remarkable portraits like this one. This image captures her virtues rather than just recording her appearance; the composure of the face, in particular, seems to reflect her wisdom and strength. Look, too, at the detail of her tiara-like arrangements of locks of hair; alternately rendered as miniature Portuguese merchants and stylized mudfish. As a creature that exists on both land and water, the mudfish is a metaphor for kingship’s dual nature: human and divine. But this object was more than a depiction of an idealized person. It was a protective amulet worn as a pendant—part of the king’s ceremonial dress during state rituals. In the cases nearby are works of African art: sculpture, metalwork, masks, and ritual objects in a variety of materials from cultures that span the continent. As you look around, pay attention to the functions of these objects as well as their aesthetic qualities. You’ll find that many offer a glimpse into a culture’s way of life, and a community’s most deeply held principles and beliefs. Keep in mind that great art is often produced in conjunction with the end of life. And our next stop takes us back in time to classical antiquity and to another part of the world entirely. Refer to your map for directions.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/318622/674997/main-image"
    },
    "113": {
        "id": "113",
        "name": "113. Bis Poles",
        "gallery": "Not on view",
        "transcript": "The Pacific Islands are home to many cultures, each with a distinct artistic tradition. Some are noted for producing small objects, but this gallery contains the most monumental works. Let’s focus on the particularly impressive tall posts, called bis poles, displayed here in a row by the windows. Much art from the cultures of this region—known collectively as Oceania—is produced in the context of religious ritual. And the bis poles—or ancestor poles—offer an evocative example. When a death occurs among the Asmat people of southwestern New Guinea, it is thought to create a dangerous imbalance that must be remedied by the living. The creation of a bis pole is part of a ritual intended to restore order within the community. In secrecy, a group of men carves the pole from a single tree, inverting it so that one of the roots becomes the projection at the top. Each figure on the pole represents a specific person who has died. Once the pole is complete, the men set it up outside their ceremonial house. The community holds a ceremonial feast to honor the deceased and send their spirits on to the world of the ancestors. At the end of the ceremony, the bis pole is returned to a grove of sago palms, an essential food source. There, the pole decays and its supernatural power is believed to seep into the ground, strengthening the palms and ensuring an abundant harvest of sago. The threatening forces of death have been converted to nourish the living. Let’s turn now to another part of the world, to see a different way of honoring an individual in ceremonial rituals.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/313830/2196301/restricted"
    },
    "2280": {
        "id": "2280",
        "name": "2280. Overview: The Lauzun Room, Part 1",
        "gallery": "Gallery 523",
        "transcript": "The original eighteenth-century provenance of the paneling in this room is unknown. We know only that it was used in a library of a Parisian townhouse in the late nineteenth century. The Neoclassical paneling has such typical motifs as pilasters and symmetrical garlands. And its straight lines and architectural proportions seem almost an antidote to the continuously curving, whimsical elements of Rococo. Lined up against the walls are Neoclassical settees and chairs. This formal seating arrangement refers to the fact that in the eighteenth century, one received guests, saw merchants, even had official receptions in a state bedroom like this. To hear a description of visiting a lady’s bedchamber, press play.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/206397/482075/main-image"
    },
    "3805": {
        "id": "3805",
        "name": "3805. Autumn Landscape",
        "gallery": "Gallery 700",
        "transcript": "This Autumn Landscape window presents a breathtaking array of glowing color and rich surface textures that achieve the nuances of painting. Tiffany developed a new type of glass, with variegated colors, often iridescent with a variety of textures. He incorporated virtually all available kinds of glass and techniques to achieve the amazingly realistic effect of this window. To create the naturalistic details of the foliage in the vibrant hues of autumn, Tiffany used confetti glass, embedded with tiny flakes of various colors. He achieved the misty quality of the distant mountains by plating several layers of glass on the reverse. A clear river rambles and flows over stones simulated by marbleized glass. And the movement of water in the foreground is enlivened by the use of a rippling surface. The Gothic tracery design of the wooden frame was dictated by the style of the massive neo-Gothic manor house for which the window was made. But the subject matter is distinctly American. It is emblematic of the “river of life,” a theme that was often used in memorial windows for churches and mausoleums. This magnificent view of nature reflects Emersonian transcendentalism, the belief in a higher reality that can be intuited, but not experienced empirically or rationally.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/282/33513/restricted"
    },
    "3870": {
        "id": "3870",
        "name": "3870. Panoramic View of the Palace and Gardens of Versailles",
        "gallery": "Gallery 735",
        "transcript": "This continuous circular view covers almost two thousand square feet of canvas. The Panorama of the Palace and Gardens of Versailles was John Vanderlyn’s most ambitious project. He plotted the perspective so that when you stand on the center platform, you see vistas leading convincingly in all directions, creating a deceptively real impression of the actual site. On one side, you see the vast forested gardens with the Grand Canal. When you turn, you view the western façade of the palace and the so-called water garden. If you look closely, you can spot Louis XVIII, representing the restored French monarchy, on the palace balcony. Tourists, dressed for holiday, stroll all around the grounds. The Palace and Gardens of Versailles are located about eleven miles southwest of Paris. From 1682 until 1790, Versailles was the official residence of the kings of France. In its heyday, it was the most sumptuous palace in Europe, envied and imitated by many foreign rulers. At a time when recreational travel was becoming popular, panoramas that portrayed distant places like Versailles attracted many viewers. Painted on large strips of canvas, they could be dismantled to carry around for the entertainment of people who lived in the countryside. Vanderlyn wanted to use his panorama to impress and educate his American audiences, to make them appreciate art—particularly his own portrait and history paintings, which he hung in galleries adjacent to this monumental painting. But in 1824, he wrote: “On the whole, the exhibition of this picture failed altogether in the success I anticipated.” In the end, Vanderlyn died alone and poverty-stricken in a rented tavern room. Despite his ultimate failure, the panorama was the principal attraction of New York’s first art museum, the Rotunda, built by Vanderlyn in City Hall Park to house his panoramas and paintings.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/13052/34260/main-image"
    },
    "811": {
        "id": "811",
        "name": "811. Kids: Living Room from the Francis W. Little House: Windows and paneling",
        "gallery": "Gallery 745",
        "transcript": "One man designed almost everything in this long, spacious room trimmed with oak, including the room itself—the architect Frank Lloyd Wright. When Wright designed furniture, he thought about how it was used and how he might make it better. Notice the sofa facing the fireplace. It has big, comfortable seats, but it also has wide arms. So wide they could be used as tables. Wright designed the rows of windows along either side of the room. He even chose the decoration, down to the Japanese prints on the walls. This was the living room in a summer home in Wayzata, Minnesota that belonged to Francis W. Little. Wright’s design for this house, finished in 1914, demonstrates what he called “organic architecture.” Every detail of the design fit with every other part, including the colors, materials, and shapes that Wright used inside and out. He saw a building and the landscape around it as one space. He wanted everything in this room to blend with the forest and lakefront that were outside the original house. Sunlight filtering through the forest trees touched the floor and walls. To give you an idea of the original view, we’ve reconstructed the side passages of the house outside the windows. Instead of Minnesota’s Lake Minnetonka, you have a view of Central Park.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/7873/1476156/restricted"
    },
    "1850": {
        "id": "1850",
        "name": "1850. Woman in an Armchair, Part 1",
        "gallery": "Not on view",
        "transcript": "This fractured Cubist nude exemplifies Picasso’s use of abstracted figures that encourage the viewer to make his or her own personal connections. Picasso brilliantly characterized the subject of the nude in his work, and I quote him: “I want to say the nude. I don’t want to do a nude as a nude. I want only to say breast, say foot, say hand or belly. To find the way to say it, that’s enough. I don’t want to paint the nude from head to foot, but succeed in saying. That’s what I mean. When one is talking about it, a single word is enough. For you, one look and the nude tells you what she is, without verbiage. We must find the way to paint the nude as she is. We must enable the viewer to paint the nude himself with his eyes. We must see to it that the man looking at the picture has at hand everything he needs to paint a nude. If you really give him everything he needs—and the best—he’ll put everything where it belongs, with his own eyes. Each person will make for himself the kind of nude he wants, with the nude that I have made for him.” To hear more about Cubism, press the green play button now.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/486845/1009283/restricted"
    },
    "1816": {
        "id": "1816",
        "name": "1816. The Eternally Obvious",
        "gallery": "Gallery 901",
        "transcript": "NARRATOR: René Magritte had tongue in cheek when he titled this 1948 work The Eternally Obvious. As you can see, he isolates the obvious, and leaves out the rest. Curator Sabine Rewald. SABINE REWALD: And you see, he plays tricks with our perception, because although the body is truncated, we somehow automatically see a complete nude woman, although of course this complete unclothed \"nude woman\" has no shoulders, no arms, no hands, and a lot of other extremities are missing. NARRATOR: Magritte created this work by painting the model, then cutting and framing five parts from the canvas. He then reassembled the figure and mounted it on a sheet of glass. This is a later version of a work he originally created in 1930. At that time, Magritte was influenced by Surrealism and its interest in creating objects that broke the boundaries of traditional art-making. Magritte shipped the version you see here from Paris to New York. His dealer, Alexander Iolas, had fears about its reception in customs. SABINE REWALD: Iolas was terrified that the U.S. customs would interfere with the entry of this work. So he asked Magritte not to paint the pubic hair, which wasn't painted. So then Iolas asked another artist from the gallery, Bernard Pfriem, to paint in the pubic hair, which Bernard Pfriem did with a model and in his studio on Prince Street here in New York.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/492734/994518/restricted"
    },
    "4780": {
        "id": "4780",
        "name": "4780. Portrait of Gerard de Lairesse",
        "gallery": "Gallery 964",
        "transcript": "This is a portrait of the painter and writer Gerard de Lairesse by Rembrandt. It’s painted in a style that’s typical of late Rembrandt—broad brush strokes, thick paint, and muted, dark tones. The subject, Gerard de Lairesse, moved to Amsterdam in 1665. Rembrandt painted this portrait a few years later. He’s given Lairesse a quality of dignity and elegance. But look carefully at the ungainly hands, and face, and skin—the mottled irregularity of Rembrandt’s treatment. In fact, Lairesse suffered from hereditary syphilis. Rembrandt has caught the ravaging disease here in the recessed eyes and pockmarked skin. There is a quality of withdrawal or vulnerability in the painting as well, which could be a suggestion of the sitter’s ill health. Twenty-five years after Rembrandt painted this portrait, Lairesse went blind. Since he could no longer paint, he turned his attention to writing. In 1707, Lairesse wrote an important art historical treatise in which he criticized Rembrandt’s technique. He denounced the artist’s thick brushstrokes and strong contrasts between light and dark. And he referred to Rembrandt’s palette as “liquid mud on the canvas.” There is no indication, however, that Lairesse ever voiced disdain for the sensitive portrait you see here.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/459082/913312/main-image"
    },
    "5075": {
        "id": "5075",
        "name": "5075. Madonna and Child Enthroned with Saints",
        "gallery": "Raphael, 1504",
        "transcript": "PRIYANCA RAO: This painting really reminds me of my childhood. My name is Priyanca Rao. I’m a New York City photographer. So when I was growing up, my parents took me to the temple on weekends and there would be beautiful paintings of gods and stories. And I would sit down and ask my dad to tell me stories about what was happening in these paintings. NARRATOR: Rao grew up in India seeing Hindu, not Christian iconography. But this painting sparks commonalities in her imagination. PRIYANCA RAO: There would be different clues in the paintings. Like symbols that depict who they are, their strengths, what they stand for. And just looking at this painting, like the halos around the heads, the hand gestures, all of those little clues reminds me of those nostalgic memories. NARRATOR: Christians encountering this altarpiece during Raphael’s time would have recognized their own visual cues to interpret this scene. For example, why does the Madonna or Virgin Mary sit on a throne? Curator Stephan Wolohojian. STEPHAN WOLOHOJIAN: She's queen of heaven. And here it's not necessarily a seat of power. It's truly a throne of wisdom. NARRATOR: Beside Mary, two female figures hold palms, symbolizing their status as martyr saints: Lucy and Catherine. They would have had particular resonance with those who commissioned this painting: a community of religious women. STEPHAN WOLOHOJIAN: The commission specified creating an altarpiece for what they called the inner church, or the area reserved for the nuns. NARRATOR: Even for the time, aspects of this scene were conservative - for example, the Christ Child is clothed instead of naked. Some scholars think the nuns could have requested this, but perhaps not.... STEPHAN WOLOHOJIAN: We just assume that the convent was a more static and a more traditional and a less progressive space. But it was a rather freeing space, they were actually very progressive. NARRATOR: Either way, it’s a reminder that even artists as famous as Raphael were usually working on commission. Then as now, works of art reflect the artist’s point of view…but also what the client wants. PRIYANCA RAO: At the end of the day, it has to be usable, and it has to tick off all the boxes that your client is looking for, which is quite hilarious, because this is such a long time ago, and it applied to them too.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/437372/795959/main-image"
    },
    "949": {
        "id": "949",
        "name": "949. Kids: Ritual Altar Table (Jin)",
        "gallery": "Gallery 207",
        "transcript": "The bronze warming, serving, and drinking vessels in this display case are more than three thousand years old. Walk around the case to see how they're decorated. Look for details such as dragons, birds, or masks. Bronze vessels like these played a role in ancient Chinese religion. Such bronzes held food or wine—gifts placed on an altar as offerings. People pray to their ancestors' spirits, asking them to protect the living. Like most of the art in this gallery, these bronzes survived because they were buried in someone's tomb. Tombs have taught us most of what we know about life in ancient China. The ancient Chinese believed that in the next world, the dead would need everything they once had on earth. They designed a tomb as an eternal home filled with food, clothing, furniture, and money. They also provided bronze vessels like these so that in the next world, the dead could receive offerings forever.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/76974/170596/main-image"
    },
    "7360": {
        "id": "7360",
        "name": "7360. Spouted Ritual Wine Vessel (Guang)",
        "gallery": "Gallery 207",
        "transcript": "The vessel on the upper left is decorated with the form of an owl. Its head is directly underneath the spout; its wings, which extend on either side of its body, are each composed of a coiled serpent. Other fantastical beasts appear around the body of the vessel. Feline-like dragons rear up behind the bird’s tail. Even the handle takes the shape of a bird with a hooked beak. Now look at the front of this case, at the spouted vessel with the turquoise inlaid lid. Seen in profile, it clearly represents some kind of fanciful animal. You can see bulging eyes, bared teeth, snail-like horns, and a curving tail reminiscent of a serpent. When hot wine was served in this vessel, steam rose from the creature’s slightly open mouth, and it appeared to be exhaling vaporous smoke. These bronzes are from the Shang dynasty, which lasted from about 1600 to about 1100 BC. Such vessels, which were decorated with abstract animal motifs and complex geometric patterns, served as containers for offerings of food and wine. They played a central role in the rituals that sanctified the power of the ruling aristocracy.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/44781/146946/main-image"
    },
    "7395": {
        "id": "7395",
        "name": "7395. Jar (Hu), Part 1",
        "gallery": "Gallery 207",
        "transcript": "This Chinese jar dates to the Neolithic era, during the latter half of the second millennium BC. The rounded form is common among prehistoric ceramics from many parts of the world. But look closely at the patterns around the shoulder and the mouth of the vessel. You can see individual strokes of the brush used to paint these lines by hand. Linear designs appear on the earliest jars from northwest China, like this example from the upper basin of the Yellow River. Over time, this linearity became the essence of Chinese art. This is especially evident in the twin arts of Chinese calligraphy and painting, both of which encourage close contemplation of the unique qualities of the painted line.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/44723/190688/main-image"
    },
    "8978": {
        "id": "8978",
        "name": "8978. Jar (Hu), Part 2",
        "gallery": "Gallery 207",
        "transcript": "Hi. This is Jason Sun, curator of Chinese art. Join me as we explore the featured cases in the Weber Gallery of Ancient Chinese Art. China has a long history and so does its art. The art of China started from the Neolithic times in 5000 BC. Here in this case, you see the earliest forms of art in China: the pottery vessels. Old as they are, they already bear the most prominent features of Chinese art, and that is the lines. Lines are the essence of Chinese art. Not only can you find them on the surface pattern of all these pottery vessels, you actually can find them in any forms of Chinese art. Be it the calligraphy, painting, metalwork, ceramics, lacquer, or any forms of art created by Chinese artists, they are an art of lines.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/44723/190688/main-image"
    },
    "7410": {
        "id": "7410",
        "name": "7410. Architectural Models",
        "gallery": "Gallery 207",
        "transcript": "These architectural models show us the necessities of daily life in a Han dynasty village or on a large estate. The multi-storied structures in the back are watchtowers, complete with soldiers armed with crossbows. Farmers stored grain in the tall, cylindrical silo to the right, and they ground it in the mill, the second building from the left, closer to the front. Behind the mill and to the left is a well, and farthest to the left is a crowded pen of goats. You can see a pigpen on the lower deck near the right. Above several of the animal pens is a small structure—in the pigpen, a simple platform with a hole, and in the goat pen, a small building. These are outhouses, placed with the animals in order to recycle waste efficiently. These models were intended for the afterlife. Early Chinese cultures viewed the afterlife as a dwelling place of deities and ancestral spirits. During the Han Dynasty, the changes resulting from newly developing humanist sentiments extended even to life after death. People began to regard the afterlife as an extension of this world, a place where they would need to care for even the most basic worldly needs.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/44320/174390/main-image"
    },
    "8990": {
        "id": "8990",
        "name": "8990. Overview: Tang Dynasty - Glazed Pottery",
        "gallery": "Gallery 207",
        "transcript": "These are the glazes which are made by the elements of metal added to the glaze that would bring out the reddish-brown, the green, or even the blue. Among this, you will see all kinds of patterns. By this time, they would even imitate the patterns in textiles. One of the things which is very special is about a marbleized surface or what we call the marbleized glaze. On the very far end of the case, you will see this little pillow, which is the brown color, but has a very elaborate pattern. It shows the marbleized turning of the lines. They would use two kinds of clays: very dark clay and light clay. Then they would twist them so much that they become mixed. Then they would cut them into thin slices to use them as a veneer onto the surface of the pottery, so that the pattern doesn't go through the entire object. It's really a thin veneer on surface. And then they would apply the glaze on top, over that. After firing, it would stay on the surface, which would look like this very beautiful, exuberant pattern.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/53958/120563/main-image"
    },
    "8991": {
        "id": "8991",
        "name": "8991. Overview: The Silk Road",
        "gallery": "Gallery 207",
        "transcript": "The Silk Road is this very ancient trade route between China and Europe. The Silk Road was known for the trade of silk, but actually it was not just silk. It was many things. One of the most important vehicles of the trade were the camels, because camels can really endure long-distance travel without much food and water. So camels are one of the animals which are very often represented in Tang Dynasty art. Here you will see the three sculptures. One is a lady who's riding on a horse. She's wearing this very special hat. It shows people in Northwestern China were in a lot of dust and sand, so you need something like this to protect your face. On the far right of the case, you will see a man riding on a horse. He has a red hat, and he's raising his right hand. Possibly he was in a polo game.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/42379/177594/main-image"
    },
    "7447": {
        "id": "7447",
        "name": "7447. Arhat (Luohan)",
        "gallery": "Gallery 208",
        "transcript": "No Transcript Found",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/42722/156688/main-image"
    },
    "7451": {
        "id": "7451",
        "name": "7451. Bodhisattva Avalokiteshvara in \"Water Moon\" Form (Shuiyue Guanyin), Part 1",
        "gallery": "Gallery 208",
        "transcript": "DENISE LEIDY: So we know because of the small Buddha seated in the headdress of the figure that this is the bodhisattva Avalokiteshvara, the embodiment of the virtue of compassion. CARRIE BARRATT: Curator Denise Leidy. DENISE LEIDY: And in China, beginning in the tenth century, Avalokiteshvara and the underlying promise of compassion or salvation that's associated with this particular divinity in Buddhism, becomes more and more popular. And as is often the case in Buddhist art, takes more and more manifestations. This particular manifestation, where the Bodhisattva is seated in a posture of relaxation or ease is typical of representations of Avalokiteshvara seated at his personal paradise or Pure Land. CARRIE BARRATT: The practice Pure Land Buddhism stresses devotion and faith as a means to enlightenment, as opposed to Chan or Zen Buddhism, which features meditation and mindfulness. Both traditions became popular in China between the fourth and tenth centuries. Many Chinese sculptures are carved from a single block of wood, but this one features several pieces joined together by wooden dowels and iron nails. To hear conservator Donna Strahan and Curator Denise Leidy discuss further, press play.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/42731/156692/main-image"
    },
    "7453": {
        "id": "7453",
        "name": "7453. Buddha Maitreya (Mile fo), Part 1",
        "gallery": "",
        "transcript": "In this fifth-century representation of the Buddha, his spiritual dimension takes precedence over his physical attributes. The folds of his garment do not drape naturalistically; they are abstracted into flame-like blades. Imagine the figure in a darkened temple, the flickering of lamplight playing across its surface, directing the eye upward to the placid visage, while the larger-than-life hands emphasize the Buddha’s spiritual power. Buddhism was introduced to China from India through Central Asia around the beginning of the first century AD—and it accelerated during the third and fourth centuries. Buddhist ideas were adapted to the terminology of Chinese Daoist religious beliefs, the worldview familiar in China. For a vivid illustration of the cultural differences of China and India, turn around, and walk into the next gallery. There, in the center to your left, is an Indian Buddha from the Gupta period, dated only a short time earlier than this Chinese depiction. In contrast to the Chinese sculptor’s suppression of physical details, Indian sculptors joined the spiritual qualities of the Buddha with earthly physicality. They emphasized the naturalistic, anatomical details of his body, visible beneath his sheer, rippling garment.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/42733/163638/main-image"
    },
    "8935": {
        "id": "8935",
        "name": "8935. Water Stone",
        "gallery": "Gallery 229",
        "transcript": "Almost invisibly water flows over this stone fountain. The fountain is one of the last sculptures by Isamu Noguchi, the American-born sculptor and designer. He created it, especially for this space in The Metropolitan in 1986. Noguchi made the fountain in Japan—the light stones you see in the fountain's bed come from the Ise River, the site of the most important ancient Shinto shrine in Japan. The dark basalt stone that Noguchi selected and carved to form the fountain itself is from Japan as well. This fountain and its setting is an abstract garden meant to evoke the close relationship between interior and exterior space in Japan. The wooden screen represents an architectural convention that dates back to the seventeenth century, whereby an interior view is focused on a specific frame of a garden. Your view now is constructed as though you were inside a home or temple looking out, and the sculpture itself is an abstraction of a Japanese garden. Gardens often contained a stone basin to collect water from a nearby mountain stream. Ordinarily, water would be conveyed through a bamboo pipe into the basin, but here it emerges from the depths of the rock, uniting the disparate elements of water and stone.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/44520/2019588/restricted"
    },
    "7900": {
        "id": "7900",
        "name": "7900. A Pair of Royal Earrings, Part 1",
        "gallery": "Gallery 234",
        "transcript": "These heavy gold earrings from the first century BC, take the form of curling vines, with flared buds at each end. Notice the narrow slit in each curl. The wearer threaded these through broad piercings in the earlobes. These earrings confirm that the large-scale earrings, necklaces, and bracelets that we see depicted on Indian sculptures probably were based on actual jewelry. Both men and women wore earrings, beginning in childhood. In many cases, over time, the weight stretched their ears nearly to their shoulders. These earrings are lavishly decorated with granules, wire, and cut sheet gold. Look closely at the sides for small animals in relief: an elephant on one side, and a winged lion on the other. Both were emblems of royal power. These figures, along with the size and quality of the manufacture of the earrings, suggest that they belonged to a king. We’ve placed them here to introduce our galleries devoted to the arts of South and Southeast Asia. If you’d like to hear more, press the green play button now.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/39676/1794307/main-image"
    },
    "7902": {
        "id": "7902",
        "name": "7902. A Pair of Royal Earrings, Part 2",
        "gallery": "Gallery 234",
        "transcript": "Look underneath the buds at either end of the earrings. You’ll see three stylized palm leaves in a vase. Plant images are among the earliest and most common motifs in South Asian art. Frequently, the blossoms, vines, and fruit you’ll see in many works operate as metaphors for fertility and worldly abundance. These qualities acquired a spiritual dimension as well. Three religions—Hinduism, Buddhism, and Jainism—arose from the same ancient South Asian traditions. They share many concepts, such as karma: the sum of an individual’s actions, good and bad. Karma follows the soul through each successive incarnation. That’s one reason these earrings are among the few pieces of ancient Indian royal jewelry still in existence. Gold jewelry often was melted after the owners died, to avoid transferring their karma to others. The first three galleries introduce concepts in early Indian art that shaped all of Southeast Asian art and culture. To understand the later galleries, we recommend that you listen to the first audio stops in sequence.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/39676/1794307/main-image"
    },
    "958": {
        "id": "958",
        "name": "958. A Pair of Royal Earrings, Part 3",
        "gallery": "Gallery 234",
        "transcript": "An Indian king wore these gold earrings more than two thousand years ago. Look at the lower one. Find the slit used to attach it to the ear lobe. It's in the loop at the center. Now, look closely at the side of this earring. You'll see a tiny elephant. Imagine the patience and skill it took to shape this elephant and decorate it with tiny beads of gold. Now, go around to the opposite side of the case. You'll see another animal on this earring: a lion with wings. What do you think it felt like to wear these earrings? They're so heavy that if you wore them every day, they'd stretch your ear lobes. In this period, men, women, and children all wore heavy earrings, but not always made of gold. Look around at other artworks nearby. Most of these are from India. Do you see any figures with long ear lobes? Now you know why.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/39676/1794307/main-image"
    },
    "961": {
        "id": "961",
        "name": "961. Kids: Standing Ganesha",
        "gallery": "Gallery 240",
        "transcript": "Meet Lord Ganesha—a god with the head of an elephant. Hindus worship many gods. Ganesha is the son of an important goddess named Parvati, who is married to Lord Shiva. A legend says that Shiva cut Ganesha's head off by mistake. Discovering his error, Shiva took the head of an elephant, the first living being he saw, and gave it to his son. [Elephant trumpeting] If you could have any animal's head on your shoulders, would you choose an elephant? Hindu's respect the elephant for its wisdom, strength, and loyalty—Ganesha inherited all of these qualities. He also has a potbelly and thick heavy legs, and he likes to eat sweets. This is symbolic too. What do you think his heavy body represents? Ganesha's heavy body symbolizes good fortune. Hindus believe that he can remove any obstacle. When they start any new project, they pray to Ganesha and leave gifts for him in his temple. Look around the base of the statue, both in front and in back. Sometimes you'll find coins, pieces of candy, or other small gifts to Ganesha from visitors, asking him to remove obstacles from their path.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/37397/147631/main-image"
    },
    "7980": {
        "id": "7980",
        "name": "7980. Overview: Jain Meeting Hall",
        "gallery": "Gallery 243",
        "transcript": "Look up at the ornate sculpted teakwood dome, with its balconies and architectural supports. Traces of pigment suggest that originally, these reliefs were brightly painted. Notice the ring of large figures inside the dome. These are rulers of the eight cosmic directions, flanked by female attendants. They signify that this dome is a map of the celestial realm. Elephants, musicians, and semi-divine beings crowd the other concentric circles, along with other animal and floral forms. The pendant at the center of the dome terminates in a lotus blossom. This dome sheltered the meeting hall of a late-sixteenth-century Jain temple, in the West Indian province of Gujarat. Jainism remains an active faith in India, attracting followers worldwide. It shares many features with Buddhism. Like the historical Buddha, the traditional founder of Jainism, Mahavira, was an Indian prince born in the sixth century BC. Mahavira and Buddha both left their father’s kingdoms to pursue lives of ascetic spirituality. Central to Jain beliefs is the doctrine of ahimsa, or extreme nonviolence toward all living things. The most devout Jains sweep the path before them as they walked, to avoid killing even an insect.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/39317/154216/main-image"
    },
    "8000": {
        "id": "8000",
        "name": "8000. Krishna on Garuda",
        "gallery": "Gallery 247",
        "transcript": "Hindus on the isle of Java would have deciphered this complex late-ninth-century bronze at once. The childlike figure on top is Lord Krishna, an earthly avatar of Vishnu. Krishna holds Vishnu’s chakra, or discus, and points his left index finger in a gesture of warning. He balances on a figure who’s part man, part bird. This is Vishnu’s divine vehicle, Garuda. In a famous legend, Krishna and Garuda together stole the elixir of immortality from the gods. It is in the urn atop Garuda’s head and between Krishna’s legs. Garuda’s hands hold two dead snakes, one without a head. These nagas, or serpent-people, were the guardians of the divine elixir. Garuda, king of the birds, was associated with the sun and became a symbol of the dawn. This piece originally was a lamp. It hung from a chain attached to the lotus blossom on Krishna’s head. A cup of oil hung underneath. The flames cast shadows on the walls and ceiling—especially from Garuda’s long, openwork tail.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/37609/154129/main-image"
    },
    "128": {
        "id": "128",
        "name": "128. The Director's Tour, Second Floor: Reliefs from the Palace of Ashurnasirpal II, Part 1",
        "gallery": "Gallery 401",
        "transcript": "Your walk from the European painting galleries to this extraordinary room has carried you 2,500 years back in time, and thousands of miles eastward. The reliefs here were carved for a royal palace at Nimrud, in what is now Iraq. In the ninth century BCE, when the palace was constructed, Nimrud became the capital of the formidable Assyrian empire. This decoration is intended to reflect the majesty and divine right of the king, Ashurnasirpal the Second. Here you see the co-mingling of the supernatural and the natural and in this way the king appeased the gods and protected his people. On either side of the arched doorway, there are especially impressive creatures: each has a human’s head, and a divinity’s horned cap. The body integrates parts of a bird of prey, with a bull, or a lion. Let’s look at the reliefs on the wall. The king is shown with signs of his authority: distinctive headgear, ritual vessel, and weapons. He is depicted with members of his entourage; the beardless human figures are eunuchs in the king’s service. And you also see divine protectors; they are the figures with wings and other animal features. The band of text cutting across the images repeats again and again the titles of the king and his accomplishments—as a builder of palaces and a conqueror of peoples. The system of writing is called cuneiform; it was invented more than five thousand years ago here in Mesopotamia, the land between the Tigris and Euphrates Rivers. Beyond the arched doorway is a map you may find helpful. It shows you where Assyria is within the greater region. Mesopotamia is sometimes called the cradle of civilization. To hear why, press play.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/322611/1568265/main-image"
    },
    "130": {
        "id": "130",
        "name": "130. The Director's Tour, Second Floor: Damascus Room",
        "gallery": "Gallery 461",
        "transcript": "All around this winter reception room, you see signs of comfort and welcome. An archway and a fountain draw you in, and beyond, on a raised platform, built-in benches offer seats for guests. Every surface is richly decorated—just look at the ceiling, the niches in the walls, and the woodwork, with fruit and flowers in relief and poetic inscriptions in Arabic. A similar, but more open, summer reception room would have been across a courtyard from this one. This interior comes from the Syrian city of Damascus and dates to 1707. Damascus was then a provincial trading center, and this decoration gives you the flavor of an affluent merchant’s house. At this time, Damascus was part of the Ottoman Empire, its capital Istanbul. The Empire was a formidable power that often clashed with European forces. Think back to the large canvases by Tiepolo that I showed you earlier—they were painted for the Venetian home of a family involved in several campaigns against the Ottomans, around the same time this room was designed. In spite of frequent hostilities between East and West, trade was seldom interrupted; you may recall the Turkish carpet in the painting by Dutch artist Vermeer. Our next stop takes us westward again and forward in time, to nineteenth-century Paris. Make your way back through these galleries and then turn left and left again.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/452102/904095/main-image"
    },
    "4340": {
        "id": "4340",
        "name": "4340. Washington Crossing the Delaware",
        "gallery": "Gallery 760",
        "transcript": "Most of the men in this dramatic scene engage in a turbulent contest, attempting to keep their boats moving forward against ice and wind. The disarray of soldiers serves as a foil for the tall and stalwart General Washington, who gazes steadily toward the far shore. His concentration and his will seem to provide the very motivating force for the unlikely enterprise. On Christmas night of 1776, Washington crossed the Delaware River about nine miles above Trenton, New Jersey. There he surprised the Hessian mercenaries, hungover after a night of Christmas revelries. The battle gave Washington his most celebrated victory. The painting contains a number of historical inaccuracies: the boats are crossing the river in the wrong direction; the ice flows are impossibly large; and there were no horses or artillery in the boats, which are in any case too light for their loads. But the popular success of this painting, which first appeared in America in October of 1851, has little to do with any pretense to historical accuracy. It is due to its monumental registration of a great moment in American historical mythology. Fifty years after Washington’s presidency and before the Civil War, there was no hero equal to Washington in stature. He was a major cult figure, and this is an iconic, mythological painting.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/11417/42494/main-image"
    },
    "6014": {
        "id": "6014",
        "name": "6014. Joan of Arc",
        "gallery": "Gallery 800",
        "transcript": "ALISON HOKANSON: My name is Alison Hokanson and I work in the Department of European Paintings. We are looking at Jules Bastien-Lepage's painting of the medieval teenage martyr, Joan of Arc, one of France's most beloved national heroines. KEITH CHRISTIANSEN: The year is 1424, when the twelve-year-old peasant girl first began experiencing her visions of saints. Catherine, Margaret, and Michael are depicted at left. They instructed her to take up arms and to rescue France from British invaders during the Hundred Years War. Dressed in male garb and armed like a knight, Joan’s feats have become the stuff of legend. Bastien-Lepage wanted to give his depiction of Joan a quality of verisimilitude. ALISON HOKANSON: He wrote to a friend, \"I believe that I found the head of my Joan of Arc. Everyone thinks that she beautifully expresses the resolution to leave her home, while still retaining an entirely naïve peasant charm.” And, in fact, when this painting debuted at the Salon of 1880, many critics agreed that the figure of Joan was supremely convincing. Now, Bastien-Lepage has clearly invested a lot of attention in the background. But critics found all the lush foliage distracting and they also criticized the make-believe element of the saints. Nonetheless, this vivid naturalness that Bastien-Lepage brought to his religious subject made the painting a watershed in his career.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/435621/1728774/main-image"
    },
    "6024": {
        "id": "6024",
        "name": "6024. Odalisque in Grisaille, Part 1",
        "gallery": "Gallery 801",
        "transcript": "This painting is a copy of one of Ingres's most celebrated productions, the famous Grande Odalisque in the Louvre. It is executed exclusively in shades of grey, save for the slight blush of color most noticeable along the back and the right ear of the figure. Ingres made a number of much-publicized pronouncements about the relevant insignificance of color, and here he puts his words to practice. When the original painting in the Louvre was exhibited at the Salon in 1819, it elicited nothing but hostility from the critics, who were scandalized by what they considered to be the figure's outrageous anatomical distortions. And indeed, the creature in Ingres's canvas is utterly unknown in nature. Her torso and limbs have been radically elongated, prompting one critic to quip famously that she has three vertebrae too many. Others have found fault with the odalisque's overly expansive and amorphous backside, which has been compared to everything from leeches to Chicken Kiev. The history of this work and even its attribution to Ingres have been the subject of considerable art historical debate. To hear more about this controversy, press the play button now.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/436708/1710390/main-image"
    },
    "6052": {
        "id": "6052",
        "name": "6052. The Forest in Winter at Sunset",
        "gallery": "Gallery 802",
        "transcript": "CHARLOTTE HALE: Years before the term ecology was coined, Théodore Rousseau was a passionate advocate of nature. KEITH CHRISTIANSEN: This is the Forest of Fontainebleau outside Paris, where Rousseau loved to work. Paintings Conservator Charlotte Hale. CHARLOTTE HALE: As the sun sets through the tangled mass of naked oak trees, two tiny villagers who have been gathering wood scurry home. All throughout the trees are these flecks of brilliant red, which show the sunset through them. And his low viewpoint means that you really get a sense of the forest being immense, and dense, and there forever. This painting had special significance for Rousseau. His bold sketch-like depiction of the dense oak trees is a result of over two decades of work, painting, erasing, repainting. And the picture was left unfinished in his studio when he died. KEITH CHRISTIANSEN: Rousseau’s monumental painting is based on close observation, but the picture was obviously too big to carry out of doors. He was not interested in an effect of immediacy so much as creating a mood of foreboding. CHARLOTTE HALE: The character of the forest changed radically with the advent of the railway in 1849. Tourists and day-trippers flocked to the forest. At the same time, commercial interests led to the cutting down of old-growth trees. In 1852, a few years after he'd begun this painting, Rousseau made the radical act of petitioning Emperor Napoleon III. He said, \"I ask you for protection for these old trees, which for artists are the source from which they derive their inspiration, their joy, and their future, and which are for all visitors venerable souvenirs of ages past.\" It took time, but he was ultimately successful, making the Forest of Fontainebleau the world's first nature preserve.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/438816/2224895/main-image"
    },
    "6170": {
        "id": "6170",
        "name": "6170. A Woman Seated beside a Vase of Flowers (Madame Paul Valpinçon?)",
        "gallery": "Gallery 810",
        "transcript": "ALISON HOKANSON: We are looking here at an early work by Edgar Degas. The first thing that you'll notice is that this scene has a very unusual composition for a figure painting. This overflowing vase of flowers dominates the center of the canvas, and then the woman is squished in at the right. The novelty of this composition has led many writers to suggest that Degas added her as an afterthought. However, Degas generally thought out his paintings very carefully. He famously said, \"I assure you that no art was ever less spontaneous than mine.\" In fact, he often sought out skewed layouts like this one because they created the effect of a composition or a scene that had arisen by chance. Similarly, you'll note that the woman's gaze is averted and she has her hand at her mouth, so that she appears to have been caught in this intimate, unguarded moment. If you look around the galleries at the rest of our Degas collection, you can see how he continued to depict sitters from odd viewpoints and in seemingly off-the-cuff moments, as if he was literally seeking a new angle on his subjects. KEITH CHRISTIANSEN: Degas’ art frequently runs counter to expectations. Not only does he treat subjects that no previous artist touched on, but he looks at them with a cool, analytic eye. Is there, in the end, anything more subversive than giving equal emphasis to a vase of flowers and a person? Is this picture a still life or is it a portrait? Or has the woman become part of the still life? I’m reminded how that great realist painter of the seventeenth century, Caravaggio, once declared to his patron that it was as hard to paint a vase of flowers as a figure.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/436121/2175914/main-image"
    },
    "6122": {
        "id": "6122",
        "name": "6122. Woman with a Parrot",
        "gallery": "Gallery 811",
        "transcript": "KEITH CHRISTIANSEN: Gustave Courbet had already shocked the art world with his depictions of such trivial subjects as a rural funeral and stonemasons. So when he exhibited a nude woman playing with a parrot at the Salon of 1866, many critics found it to be more tasteful and elegant than they had actually expected. It fit within an established genre. Still, it was hardly a run-of-the-mill salon nude. Alison Hokanson. ALISON HOKANSON: He takes us out of this noble realm of the idealized female nude into the realm of a specific, ordinary individual—the way that we get a glimpse of the woman's teeth; the way her hair snakes onto the sheets, and we can see these little strands sticking to her forehead; and then in the right corner, where we can see her skirt with the white waistband. And then also how he's used these very delicate flesh tones over her thighs and over her stomach to really give a sense of this fully rounded, living, breathing body. KEITH CHRISTIANSEN: It was this sort of realism—not to mention the implied eroticism—that marked Courbet as one of the most controversial artists in nineteenth-century France. Even after thirty years, when the painting was brought to New York, it retained the power to provoke and to astonish. ALISON HOKANSON: The donor, Louisine Havemeyer, who bought the work in 1898, recalled, \"I begged Mr. Havemeyer to buy the picture—not to hang it in our gallery lest the anti-nudists should declare a revolution and revise our Constitution—but just to keep it in America. Just that such a work should not be lost to the future generations.\"",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/436002/1911933/main-image"
    },
    "6004": {
        "id": "6004",
        "name": "6004. The Horse Fair",
        "gallery": "Gallery 812",
        "transcript": "We're standing in front of a very large painting called The Horse Fair, which was painted by a woman artist, Rosa Bonheur, from 1852. The painting caused a sensation when it was first exhibited in the Salon of 1853. One art critic wrote that he felt as if he had to jump out of the way of the horses. The picture shows a horse market. This was a time before automobiles, when horses were a principal means of transportation, and potential customers would sit on that grassy bank, which you see to your right, and watch as the trainers would lead the horses in a circle in front of them. Rosa Bonheur had to dress up like a man every time she went to sketch the scene. However, we know that she found male clothing more comfortable. Rosa Bonheur retouched this canvas in 1855, which is why you might notice that she added the number “5” after the date. She sold it to a British art dealer, who exhibited it throughout England, and supposedly Queen Victoria even requested that it be brought to Buckingham Palace for a private viewing. The Horse Fair has been one of the most popular paintings here at The Metropolitan Museum ever since Cornelius Vanderbilt purchased it for The Met in 1887. Rebecca Rabinow, Modern and Contemporary Art.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/435702/2078727/main-image"
    },
    "6005": {
        "id": "6005",
        "name": "6005. The Dance Class",
        "gallery": "Gallery 815",
        "transcript": "ALISON HOKANSON: This is Edgar Degas's The Dance Class, and it shows one of Degas's favorite themes, which was the ballet. KEITH CHRISTIANSEN: The anchor of the composition is the young dancer, in the center, wearing a pink sash. She is executing a position for her examination. At right, the famous ballet master Jules Perrot evaluates her work. All around them is assembled a fabulous crowd of ballerinas and their mothers. Alison Hokanson, of the Department of European Paintings. ALISON HOKANSON: And you'll note that while the dancer in the center is being watched, all the rest of the figures have an air of being unobserved. My favorite example is the girl just to the left of the mirror, who is staring and looks as if she’s biting her fingernails in nervous anticipation of her exam. KEITH CHRISTIANSEN: Degas’s famously objectifying eye enables him to create compelling compositions, devoid of any sentimentality. This is what gives them such a modern edginess—and makes him such a supreme artist. He is the quintessential observer. ALISON HOKANSON: One of the most striking things about this painting is this very strong, up-tilted perspective that rushes us into and out of the scene. And we know that Degas changed the figures in the foreground and shifted the central dancer as he worked. And the end result is this long, winding curve of ballerinas that cascade from the background to the foreground, and I think of them almost as being like notes on a musical staff.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/438817/2007191/main-image"
    },
    "6168": {
        "id": "6168",
        "name": "6168. The Little Fourteen-Year-Old Dancer",
        "gallery": "Gallery 815",
        "transcript": "The current popularity of this work, Degas's largest and most ambitious sculpture, belies its tumultuous early history. Degas exhibited the original wax model in 1881, at the Sixth Impressionist Exhibition in Paris, where it was greeted with outrage. As is so often the case with Degas's work, the controversy centered on the artist's resolute refusal to idealize his model, an actual ballet student named Marie van Goethem whom the artist often paid to pose for him. Most viewers today find her quite endearing. But at the time critics objected to her crude features, and one irate reviewer demanded to know: \"Why is her forehead, as are her lips, so profoundly marked by vice?\" No less shocking was the array of unconventional materials of which she was constructed. The model that Degas displayed was made of wax, making it considerably more life-like than the bronze casts, like this one, that were taken from it. What's more, the original Dancer wore a wig of horsehair, as well as a real cloth bodice and gauze tutu. The illusionism of this assemblage shocked many critics, who were accustomed to seeing sculptures executed in the pure media of metal or stone. Many challenged the high-art status of the work, comparing it to costumed mannequins in shop windows and to wax-work figures in ethnographic museums.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/196439/1781283/main-image"
    },
    "6410": {
        "id": "6410",
        "name": "6410. Garden at Sainte-Adresse",
        "gallery": "Gallery 818",
        "transcript": "SUSAN STEIN: Beset with financial problems, unable to cope with unpaid bills or imminent fatherhood, the twenty-six-year-old Monet left Paris and his pregnant mistress behind to spend the summer of 1867 at his family's home at the resort town of Sainte-Adresse on the Normandy coast. KEITH CHRISTIANSEN: It was there that he painted this wonderful sunlit scene. Monet apparently recruited family members as models: his father, shown seated, in a Panama hat; two cousins; and an uncle. The painting projects an air of domestic tranquility quite at odds with Monet’s dire straits. And it betrays not a hint of the strained family relations caused by his liaison with his model and future wife, Camille. SUSAN STEIN: His sunny optimism, enormous talent, and ambition prevail. Monet's iconic scene of modern life was considered quite daring for the time. The artist surveyed the scene from above, probably the second-floor window of his father's house, adopting a bird's-eye perspective, bold high-keyed colors, split perspective, and brilliant contrasts of yellow sunlight against blue-gray shadow, for one. By choosing an elevated vantage point and composing his picture within horizontal bands of relatively similar size—terrace, sea, and sky—Monet emphasized the two-dimensionality of the painting. The flags, especially the tricolor on the right, may be a witty analogy to the composition.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/437133/1566072/restricted"
    },
    "6364": {
        "id": "6364",
        "name": "6364. The Daughters of Catulle Mendès, Huguette (1871–1964), Claudine (1876–1937), and Helyonne (1879–1955)",
        "gallery": "Gallery 821",
        "transcript": "Renoir undertook this monumental canvas as a means of re-asserting his prowess as a society portraitist. The sitters are the daughters of Catulle Mendès, a celebrated poet and an important literary figure of Belle-Epoque Paris. When the picture was shown, it was coolly received, and it failed to provoke the flood of commissions that Renoir was hoping for. The firm draftsmanship and solid, almost wooden modeling you see in this picture had become hallmarks of Renoir's manner in the 1880s. At the same time, this is one of the artist's most daringly colored works. Shimmering streaks of blue and violet highlight the girls' white dresses, and pockets of glowing vermilion are scattered throughout the scene. Such bold effects were motivated by Renoir's growing concern with creating rich and complex tonal harmonies that would subsequently unify his paintings from a purely decorative standpoint.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/438014/796114/main-image"
    },
    "6382": {
        "id": "6382",
        "name": "6382. The Path through the Irises",
        "gallery": "Gallery 822",
        "transcript": "During the last decade of his life, Monet worked almost exclusively within the confines of the elaborate garden that he had laid out on his estate in Giverny. Here you see a section of the flower garden proper: a pathway winding through two banks of bloom-laden irises. During the last several years of his life, the aging Monet suffered from faltering eyesight, and it became difficult for him to distinguish between subtleties of form and color. He began to use increasingly bright, blatantly non-naturalistic colors, which he applied to the canvas with broad, sweeping swipes of his brush. His works of this period bordered on abstraction, and they gain a powerfully expressive quality that far outweighs any loss of observed exactness. In this late painting, for instance, it appears as if Monet tapped into some underlying force of nature, uncovering a primal energy that gives the blossoms and leaves of his irises a sense of pulsating life.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/438007/796125/restricted"
    },
    "6402": {
        "id": "6402",
        "name": "6402. Shoes",
        "gallery": "Gallery 822",
        "transcript": "Van Gogh possessed an extraordinary ability to invest even the most humble motifs with great dignity. This talent is particularly apparent in the poignant painting of a beaten-up old pair of shoes. Van Gogh painted these shoes in 1888, in the Provençal town of Arles, where he lived until a series of mental breakdowns forced him to enter a sanitarium in the nearby town of Saint-Remy. We don't know who actually owned the shoes in this painting. It’s possible that they belonged to a local peasant named Patience Escalier, who had posed for Van Gogh in the summer of ’88. Or the shoes might well be Van Gogh’s own; the tiled floor in the background is identical to that found in the famous Yellow House in which the artist lived. It doesn’t seem to matter whose shoes these were—but Van Gogh has infused them with such character that it's almost impossible not to see them as a pictorial stand-in for a portrait of their owner.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/436533/796180/main-image"
    },
    "6406": {
        "id": "6406",
        "name": "6406. The Siesta",
        "gallery": "Gallery 822",
        "transcript": "Gauguin took his first trip to Tahiti in the early 1890s. It’s not known if he made this picture just before his departure from that Polynesian Island in 1894, or immediately after his return to Paris. Unlike many of Gauguin's other Tahitian paintings, The Siesta has no complex religious or mythological associations. Instead, it's a kind of Polynesian genre scene, representing a group of Tahitian women seeking refuge from the hot afternoon sun in the shade of a crudely constructed wooden porch. They are clothed in the so-called \"missionary\" dresses that were regularly imported from England. As in all of Gauguin's mature paintings, radical formal simplifications lay at the very heart of his unique style. The figures consist primarily of flat areas of color bounded by clear continuous outlines. Only in the subtly mottled surface of the porch's wooden floor and in the sun-drenched landscape in the background does Gauguin allow his colors to mingle together in a more casual, less rigorously regimented manner.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/436449/796185/main-image"
    },
    "6408": {
        "id": "6408",
        "name": "6408. Odalisque with Gray Trousers",
        "gallery": "Gallery 823",
        "transcript": "Generations of French artists were enthralled with the pictorial possibilities of what they called the Orient. This infatuation with the East was called Orientalism. And many Orientalist pictures represent the female nude. This Orientalist painting by Henri Matisse, dating from the late 1920s, shows an odalisque, naked except for a pair of gray trousers, reclining in an exotic interior. Although his choice of subject was clearly legitimized by the venerable pedigree of nineteenth-century Orientalism, Matisse, like Delacroix before him, had actually traveled to Northern Africa in the early nineteen-teens. Thus, he attempted to justify his engagement with the theme on more immediate, less exalted grounds. \"I paint odalisques in order to paint the nude,\" he said, \"and also because I know it exists. I was in Morocco. I saw it.\"",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/486920/1005172/restricted"
    },
    "6009": {
        "id": "6009",
        "name": "6009. Ia Orana Maria (Hail Mary), Part 1",
        "gallery": "Gallery 825",
        "transcript": "SUSAN STEIN: Ia Orana Maria, the title Gauguin inscribed on the first major painting he made in Tahiti, is native dialect for the Angel Gabriel's first words to the Virgin Mary of the Annunciation: Hail Mary, or Ave Maria. KEITH CHRISTIANSEN: Gauguin’s theme may be a Christian one, but he makes only a few concessions to tradition: the haloes around the heads of the mother and child, for example. And the fanciful angel at the far left, masked by exotic foliage. SUSAN STEIN: Everything else in the picture, including the title, is rendered in Tahitian idiom. KEITH CHRISTIANSEN: Gauguin offered his own description of the painting in a letter of 1892. SUSAN STEIN: “An angel with yellow wings reveals Mary and Jesus, both Tahitians, to two Tahitian women, nudes dressed in pareus, a sort of cotton cloth printed with flowers that can be draped from the waist. Very somber, mountainous background and flowering trees... a dark violet path and an emerald green foreground, with bananas on the left. I'm rather happy with it.” Designed to dazzle if not to shock, Gauguin presents a picture-perfect view of tropical splendor, replete with coconut palms, hibiscus plants, dotted with red flowers, and a bountiful arrangement of fruit, including globes of breadfruit and both yellow and wild red bananas, a great delicacy. It fulfills any Westerner's view of unspoiled paradise in striking combination with a rather unorthodox rendition of a biblical subject.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/438821/795924/main-image"
    },
    "6017": {
        "id": "6017",
        "name": "6017. Mäda Primavesi (1903–2000)",
        "gallery": "Gallery 829",
        "transcript": "My name is Alison Hokanson and I work in the Department of European Paintings here at The Met. This is a work by the Austrian painter, Gustav Klimt. It's a portrait of a young girl named Mäda Primavesi. Mäda was the daughter of the banker and industrialist Otto Primavesi and his wife, Eugenia, who were important patrons of cutting-edge art and design. She was probably eight years old when Klimt started the painting. As was common for Klimt, he made numerous sketches of Mäda, experimenting with pose, with costumes, and with background motifs. In the final version, Mäda is wearing a white dress ornamented with beaded flowers, which was created at Klimt's suggestion by his companion, the designer Emilie Flöge. Mäda is standing on a rug ornamented with natural motifs: flowers, birds, fish, even a dog. By the time that Klimt made this portrait late in his career, he had already developed a signature portrait style, in which the sitters were portrayed amidst a symphony of colorful and abstract patterns. What's most remarkable to me about this painting is the pose. Mäda has a firm stance. She has one arm akimbo. She is unsmiling and she seems very mature and self-assured. We have photographs of Mäda from around this time period and this is actually an extraordinarily good likeness. I mean she was apparently a tomboy, a very assertive child. And so this is, I think, in a sense very much how she was.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/436819/801225/main-image"
    },
    "6342": {
        "id": "6342",
        "name": "6342. Study for \"A Sunday on La Grande Jatte\"",
        "gallery": "Gallery 825",
        "transcript": "This painting is the final preparatory sketch for Georges Seurat's Neo-Impressionist masterpiece, Sunday Afternoon on the Grande Jatte. The final picture, which measures some six by ten feet, was first exhibited at the eighth Impressionist exhibition of 1886; it is now in the Art Institute of Chicago. The Grande Jatte was an island in the middle of the river Seine, located just to the northwest of central Paris. By the 1880s, it had become a popular place for fashionable urbanites to spend their Sunday afternoons. In the final canvas, Seurat applied his paint in a series of tiny, repetitive, dot-like strokes, a technique that critics quickly dubbed \"pointillist.\" In this preparatory sketch, Seurat had not yet reduced his stroke to a uniform \"point\" or dot. He applied his paint more freely, in a series of mostly diagonal, crisscross, hatching strokes that one scholar likened to “chopped straw.”The sparkling surface enlivens and animates the scene; light appears as if it glances off the otherwise immobile figures placed rhythmically across the composition. Seurat juxtaposed strokes of pure, unmixed color that allow fusion to take place in the eye of the spectator. There is no single expanse of unbroken color in this sketch. Instead, we see a host of clearly distinct hues—some closely related, as in the greens and yellows in the sun-drenched area of lawn in the middle ground—and some vividly contrasting, as in the reds and blues that form the costumes of many of the figures.",
        "image_url": "https://collectionapi.metmuseum.org/api/collection/v1/iiif/437658/802352/main-image"
    }
}